{
    "notifications": "Benachrichtigungen",
    "signout": "Abmelden",
    "funding": "Finanzierung",
    "totalbalance": "Gesamtsaldo",
    "fundingp": "Es wurden derzeit keine Dokumente für Sie erstellt.",
    "accountstatement": "Kontoauszug",
    "userfn": "Vorname",
    "userln": "Nachname",
    "useremail": "E-Mail-Adresse",
    "userphone": "Telefon",
    "userposition": "Position",
    "spot": "Spot",
    "totalvalue": "Gesamtwert",
    "estimatedbalance": "Geschätztes Guthaben",
    "verifyingemail": "E-Mail wird überprüft, bitte warten...",
    "back": "Zurück",
    "kycverification": "KYC-Verifizierung",
    "kycp": "Laden Sie Ihre Identifikationsdokumente hoch, um die KYC-Verifizierung abzuschließen.",
    "kycselect": "Wählen Sie den Ausweis-Typ",
    "kycchoose": "Wählen Sie einen Ausweis-Typ",
    "kycid": "Personalausweis",
    "kycpass": "Reisepass",
    "kycdl": "Führerschein",
    "kycidupload1": "Vorderseite des Ausweises hochladen",
    "kycidupload2": "Rückseite des Ausweises hochladen",
    "kycpassupload": "Reisepass hochladen",
    "kycdlupload": "Führerschein hochladen",
    "uploading...": "Hochladen...",
    "submitkyc": "KYC absenden",
    "requestpending": "Ihre Anfrage wird bearbeitet",
    "pending1": "Wir bearbeiten derzeit Ihre Anfrage. Bitte schauen Sie später noch einmal nach.",
    "needhelp": "Brauchen Sie Hilfe?",
    "contactsupport": "Support kontaktieren",
    "resetyourpassword": "Passwort zurücksetzen",
    "enteryourpasswordbelow": "Geben Sie unten Ihr neues Passwort ein.",
    "passwordresetsuccessfully": "Passwort erfolgreich zurückgesetzt! Sie können sich nun",
    "loginpass": "anmelden",
    "newpass": "Neues Passwort",
    "confirmpass": "Passwort bestätigen",
    "resetting...": "Wird zurückgesetzt...",
    "resetpass": "Passwort zurücksetzen",
    "forgotpassword": "Passwort vergessen?",
    "resetpassform1": "Geben Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse ein, und wir senden Ihnen einen Link zum Zurücksetzen des Passworts.",
    "resetpassformemail": "E-Mail",
    "resetpassformsendlink": "Passwort-Reset-Link senden",
    "resetpassformwait": "Warten Sie, ich erinnere mich an mein Passwort...",
    "resetpassformclickhere": "Hier klicken",
    "signin": "Anmelden",
    "signinp1": "Geben Sie Ihre E-Mail und Ihr Passwort ein, um sich anzumelden!",
    "signinemail": "E-Mail",
    "signinpass": "Passwort",
    "signinkeepme": "Angemeldet bleiben",
    "signinforgot": "Passwort vergessen?",
    "signindonthave": "Sie haben noch kein Konto?",
    "signup": "Registrieren",
    "Signing in...": "Wird angemeldet...",
    "signupp1": "Füllen Sie das folgende Formular aus, um Ihr Konto zu erstellen!",
    "alreadyhaveacc": "Haben Sie bereits ein Konto?",
    "privacypolicy": "Datenschutzrichtlinie",
    "andour": "und unsere",
    "termsandconditions": "Allgemeinen Geschäftsbedingungen",
    "youagree": "Durch das Erstellen eines Kontos stimmen Sie den",
    "position": "Position",
    "idnumber": "Ausweisnummer",
    "idtype": "Ausweistyp",
    "state": "Bundesland",
    "zipcode": "Postleitzahl",
    "city": "Stadt",
    "address": "Adresse",
    "cpass": "Passwort bestätigen",
    "pass": "Passwort",
    "bday": "Geburtstag",
    "gender": "Geschlecht",
    "signupemail": "E-Mail",
    "signupphone": "Telefon",
    "signupln": "Nachname",
    "signupfn": "Vorname",
    "2fa": "Zwei-Schritt-Verifizierung",
    "2fap1": "Ein Bestätigungscode wurde an Ihre E-Mail gesendet. Bitte geben Sie ihn unten ein.",
    "2faenter": "Geben Sie Ihren 6-stelligen Sicherheitscode ein",
    "didntget": "Keinen Code erhalten?",
    "resend": "Erneut senden",
    "Verifying...": "Wird überprüft...",
    "verifymyaccount": "Mein Konto verifizieren",
    "continue": "Weiter",
    "continuep1": "Ihre E-Mail ist nicht verifiziert",
    "continuep2": "Bitte überprüfen Sie Ihr Postfach auf die Bestätigungs-E-Mail.",
    "continuep3": "Ihre E-Mail wurde verifiziert!",
    "resending": "Erneutes Senden...",
    "resendemailv": "Bestätigungs-E-Mail erneut senden",
    "addevent": "Ereignis hinzufügen",
    "calendarp1": "Planen Sie Ihren nächsten großen Moment: Planen oder bearbeiten Sie ein Ereignis, um auf dem richtigen Weg zu bleiben",
    "calendarp2": "Ereignistitel",
    "calendarp3": "Ereignisdatum",
    "calendarp4": "Ereignisebene",
    "calendarp5": "Abbrechen",
    "calendarp6": "Löschen",
    "chartmonthly": "Monatlich",
    "chartquartly": "Vierteljährlich",
    "chartannually": "Jährlich",
    "Pagehome": "Startseite",
    "depositcopyp1": "Übertragen Sie Assets in Ihr Wallet: Kopieren und bestätigen Sie die Adresse",
    "depositcopyp2": "Kopieren Sie die unten stehende Wallet-Adresse, um Ihre Assets zu übertragen. Überprüfen Sie sie vor der Bestätigung sorgfältig, um Fehler zu vermeiden.",
    "depositcopyp3": "Wallet-Adresse",
    "depositcopyp4": "Lädt...",
    "depositcopyp5": "Adresse kopiert!",
    "depositcopyp6": "Adresse kopieren",
    "depositstepsp1": "Um Bitcoin auf 21bitcoin zu kaufen, zu verkaufen oder zu senden, beginnen Sie hier.",
    "depositstepsp2": "Was Sie benötigen",
    "depositstepsp3": "Sie müssen mindestens 18 Jahre alt sein",
    "depositstepsp4": "Ein offizielles Foto-ID",
    "depositstepsp5": "Ein Smartphone mit Internetverbindung",
    "depositstepsp6": "Die neueste Version der 21bitcoin-App. Stellen Sie sicher, dass das Betriebssystem Ihres Telefons auf dem neuesten Stand ist.",
    "depositstepsp7": "21bitcoin erhebt keine Gebühr für die Erstellung oder Verwaltung Ihres 21bitcoin-Kontos. Erfahren Sie mehr über unsere",
    "depositstepsp8": "Gebühren",
    "depositstepsp9": "Konto erstellen",
    "depositstepsp10": "Laden Sie die 21bitcoin-App auf Android oder iOS herunter und öffnen Sie sie, um zu beginnen.",
    "depositstepsp11": "Tippen Sie auf",
    "depositstepsp12": "Registrieren",
    "depositstepsp13": "Sie werden nach den folgenden Informationen gefragt. Wichtig: Bitte geben Sie genaue und aktuelle Informationen an, um Probleme zu vermeiden.",
    "depositstepsp14": "Telefonnummer (21bitcoin sendet Ihnen einen Bestätigungscode)",
    "depositstepsp15": "Passwort (notieren und sicher aufbewahren)",
    "depositstepsp16": "Lesen Sie die",
    "depositstepsp17": "Allgemeinen Geschäftsbedingungen",
    "depositstepsp18": "und die",
    "depositstepsp19": "Datenschutzrichtlinie",
    "depositstepsp20": "Wenn Sie mit unseren Bedingungen einverstanden sind, setzen Sie ein Häkchen und tippen Sie auf",
    "depositstepsp21": "Registrieren",
    "depositstepsp22": "Telefonnummer bestätigen",
    "depositstepsp23": "Geben Sie den Code ein",
    "depositstepsp24": "den Sie in der Nachricht von uns erhalten. Diese Nachricht stammt von 21bitcoin.",
    "depositstepsp25": "Falls Sie keine Nachricht erhalten, können Sie es erneut versuchen.",
    "depositstepsp26": "Geben Sie Ihre persönlichen Daten ein",
    "depositstepsp27": "Geben Sie die Informationen Ihres gültigen amtlichen Lichtbildausweises ein. Sie müssen später ein Foto dieses Ausweises hochladen.",
    "depositstepsp28": "Alle Vornamen",
    "depositstepsp29": "Alle Nachnamen",
    "depositstepsp30": "Ihr Geburtsdatum",
    "depositstepsp31": "Ihr aktueller Wohnsitz",
    "depositstepsp32": "Aus Compliance-Gründen müssen Sie außerdem folgende Fragen beantworten:",
    "depositstepsp33": "Wofür nutzen Sie 21bitcoin?",
    "depositstepsp34": "Woher stammt das zu investierende Geld?",
    "depositstepsp35": "Wie ist Ihre aktuelle Einkommenssituation?",
    "depositstepsp36": "Tippen Sie auf",
    "depositstepsp37": "Weiter",
    "depositstepsp38": "um den Vorgang abzuschließen",
    "depositstepsp39": "Um Bitcoin über 21bitcoin zu kaufen und zu verkaufen, müssen Sie als Nächstes Ihre Identität verifizieren und ein Bankkonto hinzufügen.",
    "depositstepsp40": "Identität verifizieren",
    "depositstepsp41": "Melden Sie sich in Ihrem 21bitcoin-Konto an",
    "depositstepsp42": "Schließen Sie die ID-Verifizierung ab",
    "depositstepsp43": "Laden Sie Ihr Euro-Konto auf",
    "depositstepsp44": "Sobald Ihr Konto verifiziert ist, können Sie über die 21bitcoin-App Geld auf Ihr Euro-Konto einzahlen – per Banküberweisung oder SEPA-Transfer.",
    "depositstepsp45": "Tippen Sie auf den großen",
    "depositstepsp46": "Button",
    "depositstepsp47": "unten in der Navigationsleiste der App und wählen Sie",
    "depositstepsp48": "Geld hinzufügen",
    "depositstepsp49": "Wählen Sie",
    "depositstepsp50": "Manuelle Banküberweisung",
    "depositstepsp51": "Im nächsten Schritt werden die Bankdaten der FIOR Digital GmbH angezeigt. Stellen Sie sicher, dass Sie den",
    "depositstepsp54": "Verwendungszweck",
    "depositstepsp55": "kopieren, damit wir die Zahlung Ihrem Konto zuordnen können.",
    "depositstepsp52": "Wechseln Sie zu Ihrer Banking-App und führen Sie eine Überweisung / einen Dauerauftrag von einem Konto in Ihrem Namen aus.",
    "depositstepsp53": "Sobald das Geld eingegangen ist (eine Überweisung dauert in der Regel bis zu 2 Werktage), werden Sie von uns benachrichtigt und können sofort Bitcoin kaufen.",
    "depositstepsp56": "Wie man Bitcoin sendet",
    "depositstepsp57": "Bitcoin an eine externe Wallet senden",
    "depositstepsp58": "Tippen Sie auf den",
    "depositstepsp59": "Senden-Button",
    "depositstepsp60": "auf dem Startbildschirm neben dem",
    "depositstepsp61": "Verkaufen-Button",
    "depositstepsp62": "Wählen Sie",
    "depositstepsp63": "Senden",
    "depositstepsp64": "Fügen Sie eine",
    "depositstepsp65": "Wallet-Adresse",
    "depositstepsp66": "hinzu, indem Sie sie oben auf der Seite kopieren",
    "depositstepsp67": "Geben Sie den",
    "depositstepsp68": "Bitcoin-Betrag (in Sats) ein",
    "depositstepsp69": "Im nächsten Schritt wird Ihnen eine Vorschau der Auszahlung angezeigt. Wenn alles korrekt ist, tippen Sie auf",
    "depositstepsp70": "Sobald das Geld eingegangen ist (eine Überweisung dauert in der Regel bis zu 2 Werktage), werden Sie benachrichtigt und können sofort Bitcoin kaufen.",
    "depositstepsp71": "Bestätigen",
    "depositstepsp72": "Ihre Bitcoin-Auszahlung wurde initiiert und wird in Kürze ankommen!",
    "depositstepsp73": "Sie können die Auszahlung in der Aktivitätsübersicht einsehen. Wir senden Ihnen außerdem eine E-Mail mit den Details Ihrer Transaktion.",
    "depositstepsp74": "Der Mindestbetrag für Bitcoin-Auszahlungen beträgt 65.000 Sats.",
    "ecomdemo1": "Kundendemografie",
    "ecomdemo2": "Anzahl der Kunden basierend auf dem Land",
    "ecomdemo3": "Mehr anzeigen",
    "ecomdemo4": "Löschen",
    "ecomdemo5": "Kunden",
    "ecomecom1": "Geschätztes Guthaben",
    "ecomecom2": "Einzahlung",
    "ecomecom3": "Abhebung",
    "ecommon1": "Monatliche Überweisungen",
    "ecommon2": "Mehr anzeigen",
    "ecommon3": "Löschen",
    "ecommontar1": "Lädt...",
    "ecommontar2": "Fehler:",
    "ecommontar3": "Keine Daten verfügbar",
    "ecommontar4": "Gewinn aus Investitionen",
    "ecommontar5": "Tätigen Sie eine Einzahlung, um Ihre Handelsreise mit Ihren Assets zu beginnen",
    "ecommontar6": "Mal erhöht",
    "ecommontar7": "Ihr Umsatz ist höher als im letzten Jahr. Machen Sie weiter so!",
    "ecommontar8": "Unbezahlter Betrag",
    "ecommontar9": "USDT Gesamt",
    "ecommontar10": "Gesamtguthaben (Live)",
    "ecomrec1": "Kürzliche Transaktionen",
    "ecomrec2": "Filtern",
    "ecomrec3": "Alle sehen",
    "ecomrec4": "Transaktions-ID",
    "ecomrec5": "Münze von-bis",
    "ecomrec6": "Preis",
    "ecomrec7": "Status",
    "ecomstats1": "Kryptowährungsstatistiken",
    "ecomstats2": "Verfolgen Sie Echtzeit-Statistiken und Änderungen.",
    "ecomstats3": "Kryptowährungsliste",
    "ecomstats4": "Logo",
    "ecomstats5": "Name",
    "ecomstats6": "Preis",
    "ecomstats7": "24h",
    "ecomstats8": "Marktkapitalisierung",
    "ecomstats9": "Volumen (24h)",
    "ecomstats10": "Zirkulierende Versorgung",
    "ecomstats11": "Statistiken",
    "ecomstats12": "Marktkapitalisierung:",
    "ecomstats13": "24h Änderung:",
    "ecomstats14": "Volumen:",
    "ecomstats15": "Zirkulierende Versorgung:",
    "faqquestion1": "Warum muss ich mich über **21Bitcoin** verifizieren, um meine Assets zu entfrieren?",
    "faqanswer1": "Wir sind kein Zahlungsanbieter, sondern eine Plattform, die sich auf die Verwaltung und Rückgewinnung eingefrorener Kryptowährungs-Assets spezialisiert hat. **21Bitcoin** bietet die sichere Infrastruktur, um Ihre Identität über ein vertrauenswürdiges Drittpartei-System zu verifizieren und zu authentifizieren. Dieser Prozess stellt sicher, dass nur der rechtmäßige Besitzer auf seine Assets zugreifen kann, wodurch Betrug und unbefugter Zugriff verhindert werden.",
    "faqquestion2": "Warum sollte ich **21Bitcoin** zur Verifizierung verwenden anstatt einer anderen Methode?",
    "faqanswer2": "Wir verwenden **21Bitcoin**, weil es ein dezentrales Peer-to-Peer-Verifizierungssystem bietet, das sicher und vertrauenswürdig ist. **21Bitcoin** eliminiert die Notwendigkeit von Zwischenhändlern, wodurch das Risiko von Double-Spending und Betrug verringert wird. Das Proof-of-Work-System stellt sicher, dass alle Transaktionen und Verifizierungen transparent und unveränderlich sind und bietet die höchste Sicherheitsstufe für Ihre Assets.",
    "faqquestion3": "Wie läuft der Prozess ab, um meine eingefrorenen Assets zurückzubekommen?",
    "faqanswer3": "Um Ihre eingefrorenen Assets zurückzuerhalten, müssen Sie zunächst Ihre Identität über **21Bitcoin** verifizieren. Nach der Verifizierung können Sie einen Termin über unseren Kalender vereinbaren, um sicherzustellen, dass wir Ihre Details bestätigen können. Stellen Sie vor dem Fortfahren sicher, dass alle unbezahlten Rechnungen beglichen sind, da unbezahlte Schulden geklärt werden müssen, um den Entfrierungsprozess fortzusetzen.",
    "faqquestion4": "Wie vereinbare ich einen Termin zur Verifizierung?",
    "faqanswer4": "Sie können ganz einfach einen Termin über unser Kalendersystem vereinbaren. Sobald Sie den Verifizierungsprozess mit **21Bitcoin** eingeleitet haben, werden Sie aufgefordert, einen passenden Zeitpunkt für Ihren Verifizierungstermin auszuwählen. Es ist sehr wichtig, diesen Schritt zu befolgen, um einen reibungslosen Prozess für das Entfrieren Ihrer Assets zu gewährleisten.",
    "faqquestion5": "Was passiert, wenn ich eine unbezahlte Rechnung habe? Kann ich trotzdem meine Assets entfrieren?",
    "faqanswer5": "Wenn Sie eine unbezahlte Rechnung haben, müssen Sie diese begleichen, bevor Sie mit dem Entfrieren Ihrer Assets fortfahren können. Wir empfehlen dringend, nach ausstehenden Rechnungen zu suchen, da deren Begleichung entscheidend ist, um mit dem Verifizierungs- und Rückgewinnungsprozess fortzufahren.",
    "faqquestion6": "Wie hilft das Proof-of-Work-System von **21Bitcoin** bei der Rückgewinnung meiner Assets?",
    "faqanswer6": "Das Proof-of-Work-System, das von **21Bitcoin** verwendet wird, stellt sicher, dass alle Transaktionen, einschließlich der Verifizierungen zur Asset-Rückgewinnung, unveränderlich in der Blockchain aufgezeichnet werden. Dieses System verhindert Double-Spending und Betrug, sodass nur der rechtmäßige Besitzer auf seine Assets zugreifen kann, was Ihnen während des Rückgewinnungsprozesses Sicherheit und Ruhe verschafft.",
    "faqquestion7": "Was sollte ich tun, wenn ich meinen Verifizierungstermin verpasse?",
    "faqanswer7": "Wenn Sie Ihren Termin verpassen, können Sie diesen über das Kalendersystem neu ansetzen. Es ist jedoch entscheidend, die Verifizierung zeitnah abzuschließen, um die rechtzeitige Rückgewinnung Ihrer Assets sicherzustellen. Verzögerungen können zu längeren Wartezeiten oder Komplikationen im Rückgewinnungsprozess führen.",
    "faqquestion8": "Wie hilft das Peer-to-Peer-Netzwerk von **21Bitcoin** bei der Rückgewinnung meiner Assets?",
    "faqanswer8": "Das Peer-to-Peer-Netzwerk von **21Bitcoin** bietet ein dezentrales Verifizierungssystem, was bedeutet, dass Transaktionen und Asset-Rückgewinnungen ohne eine zentrale Autorität validiert werden. Dadurch wird sichergestellt, dass Ihre Identität sicher durch einen transparenten und unveränderlichen Prozess verifiziert wird, wodurch das Risiko eines unbefugten Zugriffs auf Ihre Assets verringert wird.",
    "faqquestion9": "Warum ist es wichtig, alle Schritte für die Asset-Rückgewinnung mit **21Bitcoin** zu befolgen?",
    "faqanswer9": "Es ist wichtig, jeden Schritt zu befolgen, einschließlich der Verifizierung Ihrer Identität über **21Bitcoin**, der Terminvereinbarung und der Begleichung unbezahlter Rechnungen, um die Sicherheit und Integrität des Rückgewinnungsprozesses zu gewährleisten. Das Überspringen von Schritten könnte Ihre Rückgewinnung verzögern oder zu Komplikationen führen, daher ist es wichtig, den Prozess mit höchster Aufmerksamkeit zu behandeln.",
    "faqquestion10": "Kann ich meine eingefrorenen Assets auch ohne **21Bitcoin** zurückgewinnen?",
    "faqanswer10": "Ja, es gibt andere Methoden zur Asset-Rückgewinnung. Während **21Bitcoin** eine sichere und vereinfachte Möglichkeit bietet, Ihre Identität zu verifizieren, können Sie auch alternative Optionen zur Asset-Rückgewinnung wählen. Um diese zu erkunden, müssen Sie Ihre Situation mit Ihrem persönlichen Berater besprechen, der Sie durch die verfügbaren Methoden führen kann.",
    "faqquestion11": "Was passiert, wenn ich **21Bitcoin** nicht zur Verifizierung verwenden möchte?",
    "faqanswer11": "Wenn Sie **21Bitcoin** nicht verwenden möchten, können Sie Ihre eingefrorenen Assets auch über andere Methoden zurückgewinnen. Diese Optionen sind verfügbar, erfordern jedoch eine detaillierte Besprechung mit Ihrem Berater. Ihr Berater wird Sie durch den Prozess führen und Ihnen helfen, die beste Lösung für Ihre Situation auszuwählen.",
    "faqquestion12": "Was sind alternative Methoden zur Asset-Rückgewinnung, wenn ich **21Bitcoin** nicht verwenden möchte?",
    "faqanswer12": "Es gibt verschiedene alternative Methoden zur Asset-Rückgewinnung, aber jede Option kann mit unterschiedlichen Anforderungen und Prozessen verbunden sein. Wir empfehlen, dass Sie sich mit Ihrem persönlichen Berater in Verbindung setzen, um den besten Ansatz für Ihre spezielle Situation zu besprechen. Dieser wird Ihnen helfen, die geeignetste Rückgewinnungsmethode zu ermitteln.",
    "faqquestion13": "Warum wird **21Bitcoin** für die Asset-Rückgewinnung verwendet und gibt es auch andere Methoden?",
    "faqanswer13": "Wir verwenden **21Bitcoin**, weil es eine sichere, dezentrale Plattform für die Identitätsverifizierung und Asset-Rückgewinnung bietet. Wir verstehen jedoch, dass jede Situation einzigartig ist. Wenn Sie andere Optionen erkunden möchten, können Sie diese mit Ihrem Berater besprechen. Dieser wird Ihnen helfen, alle verfügbaren Methoden zu verstehen und die beste Vorgehensweise zu entscheiden.",
    "faqquestion14": "Was, wenn ich keinen Termin mit **21Bitcoin** für die Verifizierung vereinbaren möchte?",
    "faqanswer14": "Die Vereinbarung eines Termins mit **21Bitcoin** ist der direkteste und sicherste Weg, Ihre Assets zurückzugewinnen. Wenn Sie jedoch andere Rückgewinnungsoptionen erkunden möchten, können diese mit Ihrem Berater besprochen werden. Ihr Berater wird die alternativen Methoden erklären und Ihnen helfen, eine informierte Entscheidung basierend auf Ihren Vorlieben zu treffen.",
    "faqquestion15": "Ist der Verifizierungsprozess über **21Bitcoin** der einzige Weg, um Assets zurückzugewinnen?",
    "faqanswer15": "Nein, **21Bitcoin** ist eine sichere und effektive Methode zur Verifizierung Ihrer Identität und Rückgewinnung von Assets, aber es gibt auch alternative Methoden. Diese erfordern eine Beratung mit Ihrem persönlichen Asset-Rückgewinnungsberater, der Ihre Optionen besprechen und Ihnen helfen wird, den besten Weg zur Asset-Rückgewinnung auszuwählen.",
    "faqquestion16": "Warum sollte ich **21Bitcoin** für die Verifizierung anstatt anderer Methoden verwenden?",
    "faqanswer16": "Der Grund, warum wir **21Bitcoin** empfehlen, ist sein sicheres, dezentrales und transparentes System zur Identitätsverifizierung und Rückgewinnung eingefrorener Assets. Wir verstehen jedoch, dass Sie spezifische Vorlieben haben können, und wenn **21Bitcoin** nicht mit Ihren Bedürfnissen übereinstimmt, sind auch alternative Methoden verfügbar. Diese Optionen können direkt mit Ihrem Berater besprochen werden, um die beste Lösung für Ihren Fall zu finden.",
    "faqquestion17": "Wie weiß ich, ob die Verwendung von **21Bitcoin** für die Verifizierung die beste Methode für mich ist?",
    "faqanswer17": "Die Entscheidung, ob **21Bitcoin** für die Verifizierung verwendet werden soll, liegt letztlich bei Ihnen. Während es die sicherste und effizienteste Methode ist, gibt es auch andere Methoden, die Sie in Betracht ziehen können. Wir empfehlen, Ihre spezifische Situation mit Ihrem Berater zu besprechen, der Ihnen einen detaillierten Überblick über alle verfügbaren Optionen gibt und Ihnen hilft, den besten Ansatz für Ihre Asset-Rückgewinnung zu bestimmen.",
    "financial1": "Finanzberichte",
    "financial2": "Aktualisieren",
    "financial3": "Es wurden derzeit keine Dokumente für Sie erstellt.",
    "header1": "Sprache auswählen",
    "header2": "Identitätsverifizierung",
    "header3": "Schließen Sie den Identitätsverifizierungsprozess über **21Bitcoin** ab, um mit der Wiederherstellung von Vermögenswerten zu beginnen.",
    "header4": "Verifizierung",
    "header5": "Sofort",
    "header6": "Terminvereinbarung",
    "header7": "Vereinbaren Sie einen Termin über unseren Kalender zur Verifizierung und Wiederherstellung von Vermögenswerten.",
    "header8": "Termin",
    "header9": "Innerhalb von 24 Stunden",
    "header10": "Unbezahlte Rechnungen",
    "header11": "Überprüfen Sie, ob unbezahlte Rechnungen vorliegen, und stellen Sie sicher, dass diese beglichen sind, bevor die Wiederherstellung beginnt.",
    "header12": "Rechnungsprüfung",
    "header13": "Vor dem Fortfahren",
    "header14": "Alternative Wiederherstellungsoptionen",
    "header15": "Wenn Sie **21Bitcoin** nicht nutzen möchten, erkunden Sie alternative Wiederherstellungsmethoden mit Ihrem Berater.",
    "header16": "Alternative Optionen",
    "header17": "Mit Berater besprechen",
    "header18": "Verantwortungsbewusster Umgang",
    "header19": "Stellen Sie sicher, dass Sie die volle Verantwortung für die Einhaltung der Wiederherstellungsschritte und aller Anforderungen übernehmen.",
    "header20": "Verantwortung",
    "header21": "Alle Schritte befolgen",
    "header22": "Alle Benachrichtigungen anzeigen",
    "header23": "Profil bearbeiten",
    "header24": "Kontoeinstellungen",
    "header25": "Support",
    "ident1": "Kontolimits",
    "ident2": "Limits für Fiat-Einzahlungen & -Abhebungen",
    "ident3": "100K USD täglich",
    "ident4": "Limit für Krypto-Einzahlungen",
    "ident5": "Unbegrenzt",
    "ident6": "Limit für Krypto-Abhebungen",
    "ident7": "10M USDT täglich",
    "ident8": "Limits für P2P-Transaktionen",
    "ident9": "Persönliche Informationen",
    "ident10": "Vollständiger Name",
    "ident11": "Geburtsdatum",
    "ident12": "Adresse",
    "ident13": "Identitätsdokumente",
    "ident14": "E-Mail-Adresse",
    "ident15": "Verifiziert",
    "ident16": "Verifizierungsstufen",
    "ident17": "Fiat-Limit von 100K USD täglich",
    "ident18": "Verifiziert Plus",
    "ident19": "Fiat-Limit von 4M USD täglich",
    "ident20": "Erforderlich",
    "ident21": "Höhere Fiat-Limits",
    "ident22": "Erweiterte Due Diligence",
    "ident23": "FAQ",
    "ident24": "Identitätsverifizierung",
    "inv1": "Rechnungen",
    "inv2": "Startseite",
    "inv3": "Rechnung",
    "inv4": "Von",
    "inv5": "Ausgestellt am",
    "inv6": "Zwischensumme",
    "inv7": "MwSt.",
    "inv8": "Gesamt",
    "inv9": "Zur Zahlung fortfahren",
    "inv10": "Rechnung herunterladen",
    "overview1": "Meine Assets",
    "overview2": "Coin",
    "overview3": "Menge",
    "overview4": "Preis",
    "overview5": "Status",
    "overview6": "Geschätztes Guthaben",
    "overview7": "Einzahlung",
    "overview8": "Auszahlung",
    "overview9": "Letzte Transaktionen",
    "overview10": "Zeit",
    "overview11": "Typ",
    "overview12": "Einzahlungs-Wallet",
    "overview13": "Coin",
    "overview14": "Menge",
    "overview15": "Ziel",
    "overview16": "TxID",
    "overview17": "Statusdetails",
    "pay1": "Krypto kaufen",
    "pay2": "Verwalte die Zahlungsmethode deiner Kredit- und Debitkarte auf der Krypto-Kaufseite",
    "pay3": "Es gibt keine Zahlungsmethoden zu verwalten.",
    "pay4": "P2P",
    "pay5": "P2P-Zahlungsmethoden: Wenn du Kryptowährungen verkaufst, wird die hinzugefügte Zahlungsmethode dem Käufer als Option zur Annahme der Zahlung angezeigt. Bitte stelle sicher, dass der Name des Kontoinhabers mit deinem verifizierten Namen auf Binance übereinstimmt. Du kannst bis zu 20 Zahlungsmethoden hinzufügen.",
    "pay6": "Eine Zahlungsmethode hinzufügen",
    "pay7": "Es sind noch keine Zahlungsmethoden mit deinem Konto verknüpft.",
    "ref1": "Freunde werben",
    "ref2": "Erhalte jeweils 100 USD Handelsgebühren-Gutschrift.",
    "ref3": "Empfehlungs-ID",
    "ref4": "Empfehlungslink",
    "ref5": "Link kopiert!",
    "ref6": "Freunde einladen",
    "ref7": "Tipps",
    "ref8": "Schritt 1",
    "ref9": "Teile deinen Empfehlungslink mit Freunden",
    "ref10": "Schritt 2",
    "ref11": "Lade Freunde ein, sich anzumelden und insgesamt mehr als 50 $ einzuzahlen",
    "ref12": "Schritt 3",
    "ref13": "Erhalte jeweils einen 100 USD Cashback-Gutschein",
    "ref14": "Regeln",
    "ref15": "Teile deine Empfehlungs-ID / deinen Link mit einem Freund, der kein Binance-Konto hat.",
    "ref16": "Regelmäßige Aufgabe",
    "ref17": "Empfohlene Benutzer müssen innerhalb von 14 Tagen nach der Registrierung insgesamt mehr als 50 $ einzahlen. Sowohl der Werber als auch der Empfohlene erhalten jeweils einen 100 USD Handelsgebühren-Rabattgutschein.",
    "ref18": "Haftungsausschluss",
    "ref19": "Du kannst nur eine Belohnung pro Empfehlung erhalten. Zum Beispiel bist du nicht für Referral Pro-Belohnungen berechtigt, wenn Freunde sich mit deiner [Referral Mode] ID / deinem Link anmelden.",
    "ref20": "FAQ",
    "sec1": "Kontoverwaltung",
    "sec2": "Konto deaktivieren",
    "sec3": "Sobald das Konto deaktiviert ist, sind Ihre Aktionen eingeschränkt. Sie können es jederzeit entsperren. Dies wird Ihr Konto nicht löschen.",
    "sec4": "Anfrage",
    "sec5": "Konto löschen",
    "sec6": "Diese Aktion ist unwiderruflich. Sobald gelöscht, können Sie Ihr Konto oder Ihre Transaktionshistorie nicht wiederherstellen.",
    "sec7": "Erweiterte Sicherheit",
    "sec8": "Konto-Verbindungen",
    "sec9": "Verbinden Sie Ihr Konto mit Drittanbieter-Konten.",
    "sec10": "Verwalten Sie Ihr Wallet",
    "sec11": "Anti-Phishing-Code",
    "sec12": "Schützen Sie Ihr Konto vor Phishing-Versuchen und stellen Sie sicher, dass Ihre Benachrichtigungs-E-Mails nur von Binance stammen. Dies ist aktiviert.",
    "sec13": "Sicherheitsüberprüfung",
    "sec14": "Zwei-Faktor-Authentifizierung (2FA)",
    "sec15": "Identitätsverifizierung",
    "sec16": "Anti-Phishing-Code",
    "sec17": "Auszahlungs-Wallet",
    "sec18": "Um die Sicherheit Ihres Kontos zu erhöhen, wird empfohlen, 2FA zu aktivieren und Ihre E-Mail zur Code-Übermittlung zu nutzen.",
    "sec19": "Standardmäßig ist 2FA per E-Mail aktiviert.",
    "sec20": "E-Mail",
    "sec21": "Nutzen Sie Ihre E-Mail, um Ihr Konto und Ihre Transaktionen zu schützen.",
    "sec22": "Telefonnummer",
    "sec23": "Nutzen Sie Ihre Telefonnummer, um Ihr Konto und Ihre Transaktionen zu schützen.",
    "sec24": "Login-Passwort",
    "sec25": "Das Login-Passwort wird für die Anmeldung in Ihrem Konto verwendet.",
    "sec26": "Passwort zurücksetzen",
    "spot1": "Meine Assets",
    "spot2": "Alle anzeigen",
    "spot3": "Filter",
    "spot4": "Coin",
    "spot5": "Betrag",
    "spot6": "Preis",
    "spot7": "Spot-Guthaben",
    "spot8": "Status",
    "spot9": "Aktion",
    "spot10": "Übertragen",
    "spot11": "Diese Option ist derzeit gesperrt",
    "spot12": "Spot-Guthaben",
    "spot13": "Einzahlung",
    "trade1": "Lädt...",
    "trade2": "Spot-Transaktionen",
    "trade3": "Zeit",
    "trade4": "Typ",
    "trade5": "Deposit-Wallet",
    "trade6": "Münze",
    "trade7": "Betrag",
    "trade8": "Ziel",
    "trade9": "TxID",
    "trade10": "Statusdetails",
    "trade11": "Kaufen",
    "trade12": "Verkaufen",
    "trade13": "Betrag",
    "trade14": "Münze auswählen",
    "trade15": "Betrag",
    "trade16": "Münze auswählen",
    "trade17": "Preis konnte nicht abgerufen werden",
    "trade18": "Kaufauftrag",
    "trade19": "Verkaufsauftrag",
    "trade20": "Diese Option ist jetzt gesperrt, da die Übertragungsoption gesperrt ist",
    "trade21": "Münzdaten",
    "trade30": "Betrag",
    "trade22": "USDT-Saldo",
    "trade23": "Preis von",
    "trade24": "Letzter Handel",
    "trade25": "Marktpreis",
    "trade26": "24h Veränderung",
    "trade27": "24h Höchststand",
    "trade28": "24h Tiefststand",
    "trade29": "24h Volumen",
    "trade31": "Meine Beobachtungsliste",
    "transaction1": "Letzte Transaktionen",
    "transaction2": "Monatliche Überweisungen",
    "transaction3": "Mehr anzeigen",
    "transaction4": "Löschen",
    "userpr1": "Adresse",
    "userpr2": "Stadt/Bundesland",
    "userpr3": "Postleitzahl",
    "userpr4": "Land",
    "userpr5": "Persönliche Informationen",
    "userpr6": "Vorname",
    "userpr7": "Nachname",
    "userpr8": "E-Mail-Adresse",
    "userpr9": "Telefon",
    "userpr10": "Geburtsdatum",
    "userpr11": "Position",
    "userpr12": "Bearbeiten",
    "userpr13": "Persönliche Informationen bearbeiten",
    "userpr14": "Aktualisiere deine Details, um dein Profil auf dem neuesten Stand zu halten.",
    "userpr15": "Soziale Links",
    "userpr16": "Schließen",
    "userpr17": "Änderungen werden gespeichert...",
    "userpr18": "Änderungen speichern",
    "calendar7": "Ereignis aktualisieren",
    "calendar8": "Ereignis hinzufügen"

  }
