{
    "notifications": "Notifications",
    "signout": "Se déconnecter",
    "funding": "Financement",
    "totalbalance": "Solde total",
    "fundingp": "Aucun document n’a été généré pour vous pour le moment.",
    "accountstatement": "Relevé de compte",
    "userfn": "Prénom",
    "userln": "Nom de famille",
    "useremail": "Adresse e-mail",
    "userphone": "Téléphone",
    "userposition": "Poste",
    "spot": "Spot",
    "totalvalue": "Valeur totale",
    "estimatedbalance": "Solde estimé",
    "verifyingemail": "Vérification de l'e-mail en cours, veuillez patienter...",
    "back": "Retour",
    "kycverification": "Vérification KYC",
    "kycp": "Téléchargez vos documents d'identification pour compléter la vérification KYC.",
    "kycselect": "Sélectionnez le type de pièce d’identité",
    "kycchoose": "Choisissez un type de pièce d’identité",
    "kycid": "Carte d'identité",
    "kycpass": "Passeport",
    "kycdl": "Permis de conduire",
    "kycidupload1": "Télécharger le recto de la carte d’identité",
    "kycidupload2": "Télécharger le verso de la carte d’identité",
    "kycpassupload": "Télécharger le passeport",
    "kycdlupload": "Télécharger le permis de conduire",
    "uploading...": "Téléchargement...",
    "submitkyc": "Soumettre KYC",
    "requestpending": "Votre demande est en attente",
    "pending1": "Nous traitons actuellement votre demande. Veuillez revenir plus tard pour des mises à jour.",
    "needhelp": "Besoin d'aide ?",
    "contactsupport": "Contacter le support",
    "resetyourpassword": "Réinitialiser votre mot de passe",
    "enteryourpasswordbelow": "Entrez votre nouveau mot de passe ci-dessous.",
    "passwordresetsuccessfully": "Mot de passe réinitialisé avec succès ! Vous pouvez maintenant",
    "loginpass": "vous connecter",
    "newpass": "Nouveau mot de passe",
    "confirmpass": "Confirmer le mot de passe",
    "resetting...": "Réinitialisation...",
    "resetpass": "Réinitialiser le mot de passe",
    "forgotpassword": "Mot de passe oublié ?",
    "resetpassform1": "Entrez l’adresse e-mail associée à votre compte et nous vous enverrons un lien pour réinitialiser votre mot de passe.",
    "resetpassformemail": "E-mail",
    "resetpassformsendlink": "Envoyer le lien de réinitialisation",
    "resetpassformwait": "Attendez, je me souviens de mon mot de passe...",
    "resetpassformclickhere": "Cliquez ici",
    "signin": "Se connecter",
    "signinp1": "Entrez votre e-mail et votre mot de passe pour vous connecter !",
    "signinemail": "E-mail",
    "signinpass": "Mot de passe",
    "signinkeepme": "Rester connecté",
    "signinforgot": "Mot de passe oublié ?",
    "signindonthave": "Vous n'avez pas de compte ?",
    "signup": "S'inscrire",
    "Signing in...": "Connexion...",
    "signupp1": "Remplissez le formulaire ci-dessous pour créer votre compte !",
    "alreadyhaveacc": "Vous avez déjà un compte ?",
    "privacypolicy": "Politique de confidentialité",
    "andour": "et nos",
    "termsandconditions": "Conditions générales",
    "youagree": "En créant un compte, vous acceptez la",
    "position": "Poste",
    "idnumber": "Numéro de document d'identité",
    "idtype": "Type de document d'identité",
    "state": "État",
    "zipcode": "Code postal",
    "city": "Ville",
    "address": "Adresse",
    "cpass": "Confirmer le mot de passe",
    "pass": "Mot de passe",
    "bday": "Date de naissance",
    "gender": "Genre",
    "signupemail": "E-mail",
    "signupphone": "Téléphone",
    "signupln": "Nom de famille",
    "signupfn": "Prénom",
    "2fa": "Vérification en deux étapes",
    "2fap1": "Un code de vérification a été envoyé à votre e-mail. Veuillez l'entrer ci-dessous.",
    "2faenter": "Entrez votre code de sécurité à 6 chiffres",
    "didntget": "Vous n’avez pas reçu le code ?",
    "resend": "Renvoyer",
    "Verifying...": "Vérification...",
    "verifymyaccount": "Vérifier mon compte",
    "continue": "Continuer",
    "continuep1": "Votre e-mail n'est pas vérifié",
    "continuep2": "Veuillez vérifier votre boîte de réception pour l'e-mail de vérification.",
    "continuep3": "Votre e-mail est vérifié !",
    "resending": "Renvoi en cours...",
    "resendemailv": "Renvoyer l'e-mail de vérification",
    "addevent": "Ajouter un événement",
    "calendarp1": "Planifiez votre prochain grand moment : programmez ou modifiez un événement pour rester sur la bonne voie",
    "calendarp2": "Titre de l'événement",
    "calendarp3": "Dates de l'événement",
    "calendarp4": "Niveau de l'événement",
    "calendarp5": "Annuler",
    "calendarp6": "Supprimer",
    "chartmonthly": "Mensuel",
    "chartquartly": "Trimestriel",
    "chartannually": "Annuel",
    "Pagehome": "Accueil",
    "depositcopyp1": "Transférez des actifs vers votre portefeuille : copiez et confirmez l'adresse",
    "depositcopyp2": "Copiez l'adresse de portefeuille ci-dessous pour transférer vos actifs. Vérifiez-la bien avant de confirmer la transaction afin d'assurer son exactitude.",
    "depositcopyp3": "Adresse du portefeuille",
    "depositcopyp4": "Chargement...",
    "depositcopyp5": "Adresse copiée !",
    "depositcopyp6": "Copier l'adresse",
    "depositstepsp1": "Pour acheter, vendre ou envoyer des bitcoins sur 21bitcoin, commencez ici.",
    "depositstepsp2": "Ce dont vous aurez besoin",
    "depositstepsp3": "Vous devez avoir au moins 18 ans",
    "depositstepsp4": "Une pièce d'identité officielle avec photo",
    "depositstepsp5": "Un smartphone connecté à Internet",
    "depositstepsp6": "La dernière version de l'application 21bitcoin. Assurez-vous que le système d'exploitation de votre téléphone est à jour.",
    "depositstepsp7": "21bitcoin ne facture aucuns frais pour la création ou la gestion de votre compte 21bitcoin. Découvrez nos",
    "depositstepsp8": "frais",
    "depositstepsp9": "Créer votre compte",
    "depositstepsp10": "Téléchargez et ouvrez l'application 21bitcoin sur Android ou iOS pour commencer.",
    "depositstepsp11": "Appuyez sur",
    "depositstepsp12": "S'inscrire",
    "depositstepsp13": "On vous demandera les informations suivantes. Important : veuillez fournir des informations exactes et à jour pour éviter tout problème.",
    "depositstepsp14": "Numéro de téléphone (21bitcoin vous enverra un code de confirmation)",
    "depositstepsp15": "Mot de passe (notez-le et conservez-le en lieu sûr)",
    "depositstepsp16": "Lisez les",
    "depositstepsp17": "Conditions générales",
    "depositstepsp18": "et la",
    "depositstepsp19": "Politique de confidentialité",
    "depositstepsp20": "Si vous acceptez nos conditions, cochez la case et appuyez sur",
    "depositstepsp21": "S'inscrire",
    "depositstepsp22": "Confirmez votre numéro de téléphone",
    "depositstepsp23": "Saisissez le code",
    "depositstepsp24": "reçu dans le message de 21bitcoin.",
    "depositstepsp25": "Si vous ne recevez pas de message, vous pouvez réessayer.",
    "depositstepsp26": "Ajoutez vos informations personnelles",
    "depositstepsp27": "Saisissez les informations figurant sur votre pièce d'identité officielle. Vous devrez ensuite envoyer une photo de cette pièce d'identité.",
    "depositstepsp28": "Tous vos prénoms",
    "depositstepsp29": "Tous vos noms de famille",
    "depositstepsp30": "Votre date de naissance",
    "depositstepsp31": "Votre lieu de résidence actuel",
    "depositstepsp32": "Pour des raisons de conformité, vous devez également répondre aux questions suivantes :",
    "depositstepsp33": "À quoi utilisez-vous 21bitcoin ?",
    "depositstepsp34": "D'où provient l'argent que vous souhaitez investir ?",
    "depositstepsp35": "Quelle est votre situation financière actuelle ?",
    "depositstepsp36": "Appuyez sur",
    "depositstepsp37": "Suivant",
    "depositstepsp38": "pour terminer le processus",
    "depositstepsp39": "Pour acheter et vendre des bitcoins via 21bitcoin, vous devez maintenant vérifier votre identité et ajouter un compte bancaire.",
    "depositstepsp40": "Vérifiez votre identité",
    "depositstepsp41": "Connectez-vous à votre compte 21bitcoin",
    "depositstepsp42": "Complétez la vérification d'identité",
    "depositstepsp43": "Alimentez votre compte en euros",
    "depositstepsp44": "Une fois votre compte vérifié, vous pourrez déposer des fonds sur votre compte en euros dans l'application 21bitcoin, par virement bancaire ou transfert SEPA.",
    "depositstepsp45": "Appuyez sur le grand",
    "depositstepsp46": "bouton",
    "depositstepsp47": "en bas de la barre de navigation de l'application et sélectionnez",
    "depositstepsp48": "Ajouter des fonds",
    "depositstepsp49": "Sélectionnez",
    "depositstepsp50": "Virement bancaire manuel",
    "depositstepsp51": "À l'étape suivante, les coordonnées bancaires de FIOR Digital GmbH s'afficheront. Assurez-vous de copier la",
    "depositstepsp54": "référence de paiement",
    "depositstepsp55": "afin que nous puissions attribuer le paiement à votre compte.",
    "depositstepsp52": "Ouvrez votre application bancaire et effectuez un virement / ordre permanent à partir d'un compte à votre nom.",
    "depositstepsp53": "Dès que l'argent est reçu (un virement prend généralement jusqu'à 2 jours ouvrés), vous serez notifié et pourrez acheter du Bitcoin immédiatement.",
    "depositstepsp56": "Comment envoyer des bitcoins",
    "depositstepsp57": "Envoyer des bitcoins vers un portefeuille externe",
    "depositstepsp58": "Appuyez sur le",
    "depositstepsp59": "bouton Envoyer",
    "depositstepsp60": "sur l'écran d'accueil, à côté du",
    "depositstepsp61": "bouton Vendre",
    "depositstepsp62": "Sélectionnez",
    "depositstepsp63": "Envoyer",
    "depositstepsp64": "Ajoutez une",
    "depositstepsp65": "adresse de portefeuille",
    "depositstepsp66": "en la copiant en haut de la page",
    "depositstepsp67": "Saisissez le",
    "depositstepsp68": "montant en bitcoins (en satoshis)",
    "depositstepsp69": "À l'étape suivante, un aperçu du retrait vous sera présenté. Si tout est correct, appuyez sur",
    "depositstepsp70": "Dès que l'argent est reçu (un virement prend généralement jusqu'à 2 jours ouvrés), vous serez notifié et pourrez acheter du Bitcoin immédiatement.",
    "depositstepsp71": "Confirmer",
    "depositstepsp72": "Votre retrait de bitcoins a été initié et arrivera sous peu !",
    "depositstepsp73": "Vous pouvez voir le retrait dans l'aperçu des activités. Nous vous enverrons également un e-mail avec les détails de votre transaction.",
    "depositstepsp74": "Le retrait minimum de bitcoins est de 65 000 satoshis.",
    "ecomdemo1": "Démographie des clients",
    "ecomdemo2": "Nombre de clients selon le pays",
    "ecomdemo3": "Voir plus",
    "ecomdemo4": "Supprimer",
    "ecomdemo5": "Clients",
    "ecomecom1": "Solde estimé",
    "ecomecom2": "Dépôt",
    "ecomecom3": "Retrait",
    "ecommon1": "Transferts mensuels",
    "ecommon2": "Voir plus",
    "ecommon3": "Supprimer",
    "ecommontar1": "Chargement...",
    "ecommontar2": "Erreur :",
    "ecommontar3": "Aucune donnée disponible",
    "ecommontar4": "Bénéfice de l'investissement",
    "ecommontar5": "Effectuez un dépôt pour commencer votre voyage de trading avec vos actifs",
    "ecommontar6": "fois plus",
    "ecommontar7": "Votre revenu est plus élevé que l'année dernière. Continuez ainsi !",
    "ecommontar8": "Montant impayé",
    "ecommontar9": "Total USDT",
    "ecommontar10": "Solde total (en direct)",
    "ecomrec1": "Transactions récentes",
    "ecomrec2": "Filtrer",
    "ecomrec3": "Voir tout",
    "ecomrec4": "ID de la transaction",
    "ecomrec5": "Coin de-à",
    "ecomrec6": "Prix",
    "ecomrec7": "Statut",
    "ecomstats1": "Statistiques des Cryptomonnaies",
    "ecomstats2": "Surveillez les statistiques et changements en temps réel.",
    "ecomstats3": "Liste des cryptomonnaies",
    "ecomstats4": "Logo",
    "ecomstats5": "Nom",
    "ecomstats6": "Prix",
    "ecomstats7": "24h",
    "ecomstats8": "Capitalisation boursière",
    "ecomstats9": "Volume (24h)",
    "ecomstats10": "Approvisionnement en circulation",
    "ecomstats11": "Statistiques",
    "ecomstats12": "Capitalisation boursière :",
    "ecomstats13": "Changement 24h :",
    "ecomstats14": "Volume :",
    "ecomstats15": "Approvisionnement en circulation :",
    "faqquestion1": "Pourquoi dois-je me vérifier via **21Bitcoin** pour débloquer mes actifs ?",
    "faqanswer1": "Nous ne sommes pas un fournisseur de paiements, mais une plateforme dédiée à la gestion et à la récupération des actifs de cryptomonnaie gelés. **21Bitcoin** fournit l'infrastructure sécurisée pour vérifier et authentifier votre identité via un système tiers de confiance. Ce processus garantit que seul le propriétaire légitime peut accéder à ses actifs, empêchant la fraude et l'accès non autorisé.",
    "faqquestion2": "Pourquoi devrais-je utiliser **21Bitcoin** pour la vérification au lieu d'une autre méthode ?",
    "faqanswer2": "Nous utilisons **21Bitcoin** car il offre un système de vérification décentralisé et pair-à-pair qui est sécurisé et fiable. **21Bitcoin** élimine le besoin d'intermédiaires, réduisant ainsi le risque de double-dépense et de fraude. Le système de preuve de travail garantit que toutes les transactions et vérifications sont transparentes et immuables, offrant le plus haut niveau de sécurité pour vos actifs.",
    "faqquestion3": "Quel est le processus pour récupérer mes actifs gelés ?",
    "faqanswer3": "Pour récupérer vos actifs gelés, vous devez d'abord vérifier votre identité via **21Bitcoin**. Après vérification, vous pourrez programmer un rendez-vous avec nous via notre calendrier pour confirmer vos informations. Avant de continuer, assurez-vous que toutes les factures impayées sont réglées, car les dettes impayées doivent être réglées avant de poursuivre le processus de déblocage.",
    "faqquestion4": "Comment programmer un rendez-vous pour la vérification ?",
    "faqanswer4": "Vous pouvez facilement programmer un rendez-vous en utilisant notre système de calendrier. Une fois que vous avez initié le processus de vérification avec **21Bitcoin**, vous serez invité à sélectionner un moment approprié pour votre rendez-vous de vérification. Il est très important de suivre cette étape pour garantir un processus fluide pour débloquer vos actifs.",
    "faqquestion5": "Que se passe-t-il si j'ai une facture impayée ? Puis-je toujours débloquer mes actifs ?",
    "faqanswer5": "Si vous avez une facture impayée, vous devez la régler avant de pouvoir procéder au déblocage de vos actifs. Nous vous conseillons vivement de vérifier s'il y a des factures en attente, car leur règlement est essentiel avant de poursuivre le processus de vérification et de récupération des actifs.",
    "faqquestion6": "Comment le système de preuve de travail de **21Bitcoin** profite-t-il à la récupération de mes actifs ?",
    "faqanswer6": "Le système de preuve de travail utilisé par **21Bitcoin** garantit que toutes les transactions, y compris les vérifications de récupération des actifs, sont enregistrées de manière immuable dans la blockchain. Ce système empêche la double-dépense et la fraude, garantissant que seul le propriétaire légitime peut accéder à ses actifs, vous offrant ainsi tranquillité d'esprit et sécurité pendant le processus de récupération.",
    "faqquestion7": "Que dois-je faire si je manque mon rendez-vous pour la vérification ?",
    "faqanswer7": "Si vous manquez votre rendez-vous, vous pouvez le reprogrammer via le système de calendrier. Cependant, il est crucial de compléter la vérification rapidement pour garantir une récupération rapide de vos actifs. Des retards peuvent entraîner des périodes d'attente prolongées ou des complications dans le processus de récupération.",
    "faqquestion8": "Comment le réseau pair-à-pair de **21Bitcoin** aide-t-il à la récupération de mes actifs ?",
    "faqanswer8": "Le réseau pair-à-pair de **21Bitcoin** offre un système de vérification décentralisé, ce qui signifie que les transactions et les récupérations d'actifs sont validées sans avoir besoin d'une autorité centrale. Cela garantit que votre identité est vérifiée de manière sécurisée à travers un processus transparent et immuable, réduisant le risque d'accès non autorisé à vos actifs.",
    "faqquestion9": "Pourquoi est-il important de suivre toutes les étapes pour la récupération des actifs avec **21Bitcoin** ?",
    "faqanswer9": "Suivre chaque étape, y compris la vérification de votre identité via **21Bitcoin**, la prise de rendez-vous et le règlement des factures impayées, est crucial pour garantir la sécurité et l'intégrité du processus de récupération des actifs. Ignorer certaines étapes pourrait entraîner des retards dans votre récupération ou des complications, il est donc important de traiter le processus avec une grande attention.",
    "faqquestion10": "Puis-je récupérer mes actifs gelés sans utiliser **21Bitcoin** ?",
    "faqanswer10": "Oui, il existe d'autres méthodes pour la récupération des actifs. Bien que **21Bitcoin** offre une manière sécurisée et simplifiée de vérifier votre identité, vous pouvez choisir d'autres options pour la récupération de vos actifs. Pour explorer ces options, vous devrez discuter de votre situation avec votre consultant personnel, qui pourra vous guider à travers les méthodes disponibles.",
    "faqquestion11": "Que se passe-t-il si je ne veux pas utiliser **21Bitcoin** pour la vérification ?",
    "faqanswer11": "Si vous préférez ne pas utiliser **21Bitcoin**, vous pouvez toujours récupérer vos actifs gelés par d'autres moyens. Ces options sont disponibles, mais elles nécessitent une discussion détaillée avec votre consultant. Votre consultant vous guidera dans le processus et vous aidera à choisir la meilleure solution pour votre situation.",
    "faqquestion12": "Quelles sont les méthodes alternatives pour la récupération des actifs si je ne veux pas utiliser **21Bitcoin** ?",
    "faqanswer12": "Il existe diverses méthodes alternatives pour la récupération des actifs, mais chaque option peut comporter des exigences et des processus différents. Nous vous recommandons de consulter votre conseiller personnel pour discuter de la meilleure approche pour votre situation spécifique. Il vous fournira des conseils et vous aidera à déterminer la méthode de récupération la plus appropriée.",
    "faqquestion13": "Pourquoi **21Bitcoin** est utilisé pour la récupération des actifs, et existe-t-il d'autres méthodes ?",
    "faqanswer13": "Nous utilisons **21Bitcoin** car il offre une plateforme sécurisée et décentralisée pour la vérification de l'identité et la récupération des actifs. Cependant, nous comprenons que chaque situation est unique. Si vous préférez explorer d'autres options, vous pouvez en discuter avec votre consultant. Il vous aidera à comprendre toutes les méthodes disponibles et à choisir la meilleure voie à suivre.",
    "faqquestion14": "Que faire si je ne veux pas programmer un rendez-vous avec **21Bitcoin** pour la vérification ?",
    "faqanswer14": "La prise d'un rendez-vous avec **21Bitcoin** est le moyen le plus direct et sécurisé pour récupérer vos actifs. Cependant, si vous souhaitez explorer d'autres options de récupération, celles-ci peuvent être discutées avec votre consultant. Votre consultant vous expliquera les méthodes alternatives et vous aidera à prendre une décision éclairée en fonction de vos préférences.",
    "faqquestion15": "Le processus de vérification via **21Bitcoin** est-il le seul moyen de récupérer des actifs ?",
    "faqanswer15": "Non, **21Bitcoin** est un moyen sécurisé et efficace de vérifier votre identité et de récupérer des actifs, mais il existe également des méthodes alternatives. Ces alternatives nécessitent une consultation avec votre consultant personnel en récupération d'actifs, qui discutera de vos options et vous aidera à choisir le meilleur chemin pour récupérer vos actifs.",
    "faqquestion16": "Pourquoi devrais-je utiliser **21Bitcoin** pour la vérification au lieu d'autres méthodes ?",
    "faqanswer16": "La raison pour laquelle nous recommandons **21Bitcoin** est son système sécurisé, décentralisé et transparent pour la vérification de l'identité et la récupération des actifs gelés. Cependant, nous comprenons que vous puissiez avoir des préférences spécifiques et si **21Bitcoin** ne correspond pas à vos besoins, d'autres méthodes sont disponibles. Ces options peuvent être discutées directement avec votre consultant pour trouver la meilleure solution pour votre cas.",
    "faqquestion17": "Comment savoir si l'utilisation de **21Bitcoin** pour la vérification est la meilleure méthode pour moi ?",
    "faqanswer17": "La décision d'utiliser ou non **21Bitcoin** pour la vérification vous revient. Bien qu'il s'agisse de la méthode la plus sûre et la plus efficace, d'autres méthodes sont également disponibles. Nous vous conseillons de discuter de votre situation spécifique avec votre consultant, qui vous fournira un aperçu détaillé des options disponibles et vous aidera à déterminer la meilleure approche pour récupérer vos actifs.",
    "financial1": "Rapports financiers",
    "financial2": "Actualiser",
    "financial3": "Aucun document n'a été généré pour vous pour le moment.",
    "header1": "Sélectionner la langue",
    "header2": "Vérification d'identité",
    "header3": "Complétez le processus de vérification d'identité via **21Bitcoin** pour commencer la récupération des actifs.",
    "header4": "Vérification",
    "header5": "Immédiatement",
    "header6": "Planification de rendez-vous",
    "header7": "Planifiez un rendez-vous via notre calendrier pour la vérification et la récupération des actifs.",
    "header8": "Rendez-vous",
    "header9": "Sous 24 heures",
    "header10": "Factures impayées",
    "header11": "Vérifiez s'il y a des factures impayées et assurez-vous qu'elles sont réglées avant de commencer la récupération des actifs.",
    "header12": "Vérification des factures",
    "header13": "Avant de continuer",
    "header14": "Options alternatives de récupération",
    "header15": "Si vous préférez ne pas utiliser **21Bitcoin**, explorez d'autres méthodes de récupération avec votre consultant.",
    "header16": "Options alternatives",
    "header17": "Discuter avec un consultant",
    "header18": "Gestion responsable",
    "header19": "Assurez-vous d'assumer l'entière responsabilité du respect des étapes de récupération et des exigences.",
    "header20": "Responsabilité",
    "header21": "Suivre toutes les étapes",
    "header22": "Voir toutes les notifications",
    "header23": "Modifier le profil",
    "header24": "Paramètres du compte",
    "header25": "Support",
    "ident1": "Limites du compte",
    "ident2": "Limites de dépôt et de retrait en fiat",
    "ident3": "100K USD par jour",
    "ident4": "Limite de dépôt en crypto",
    "ident5": "Illimité",
    "ident6": "Limite de retrait en crypto",
    "ident7": "10M USDT par jour",
    "ident8": "Limites des transactions P2P",
    "ident9": "Informations personnelles",
    "ident10": "Nom légal",
    "ident11": "Date de naissance",
    "ident12": "Adresse",
    "ident13": "Documents d'identité",
    "ident14": "Adresse e-mail",
    "ident15": "Vérifié",
    "ident16": "Niveaux de vérification",
    "ident17": "Limite en fiat de 100K USD par jour",
    "ident18": "Vérifié Plus",
    "ident19": "Limite en fiat de 4M USD par jour",
    "ident20": "Requis",
    "ident21": "Limites fiat plus élevées",
    "ident22": "Diligence raisonnable renforcée",
    "ident23": "FAQ",
    "ident24": "Vérification d'identité",
    "inv1": "Factures",
    "inv2": "Accueil",
    "inv3": "Facture",
    "inv4": "De",
    "inv5": "Émis le",
    "inv6": "Montant total hors taxes",
    "inv7": "TVA",
    "inv8": "Total",
    "inv9": "Procéder au paiement",
    "inv10": "Télécharger la facture",
    "overview1": "Mes actifs",
    "overview2": "Pièce",
    "overview3": "Montant",
    "overview4": "Prix",
    "overview5": "Statut",
    "overview6": "Solde estimé",
    "overview7": "Dépôt",
    "overview8": "Retrait",
    "overview9": "Dernières transactions",
    "overview10": "Heure",
    "overview11": "Type",
    "overview12": "Portefeuille de dépôt",
    "overview13": "Pièce",
    "overview14": "Montant",
    "overview15": "Destination",
    "overview16": "TxID",
    "overview17": "Détails du statut",
    "pay1": "Acheter des cryptos",
    "pay2": "Gérez le mode de paiement de votre carte de crédit et de débit sur la page d'achat de crypto",
    "pay3": "Il n'y a aucun mode de paiement à gérer.",
    "pay4": "P2P",
    "pay5": "Modes de paiement P2P : lorsque vous vendez des cryptomonnaies, le mode de paiement ajouté sera affiché à l'acheteur comme option d'acceptation du paiement. Veuillez vous assurer que le nom du titulaire du compte correspond à votre nom vérifié sur Binance. Vous pouvez ajouter jusqu'à 20 modes de paiement.",
    "pay6": "Ajouter un mode de paiement",
    "pay7": "Aucun mode de paiement n'est encore associé à votre compte.",
    "ref1": "Parrainer des amis",
    "ref2": "Recevez chacun un crédit de frais de trading équivalent à 100 USD.",
    "ref3": "ID de parrainage",
    "ref4": "Lien de parrainage",
    "ref5": "Lien copié !",
    "ref6": "Inviter des amis",
    "ref7": "Conseils",
    "ref8": "Étape 1",
    "ref9": "Partagez votre lien de parrainage avec vos amis",
    "ref10": "Étape 2",
    "ref11": "Invitez vos amis à s'inscrire et à déposer un montant cumulé supérieur à 50 $",
    "ref12": "Étape 3",
    "ref13": "Recevez chacun un bon de remboursement de 100 USD",
    "ref14": "Règles",
    "ref15": "Partagez votre ID / lien de parrainage avec un ami qui n'a pas encore de compte Binance.",
    "ref16": "Tâche régulière",
    "ref17": "Les filleuls doivent déposer un montant cumulé supérieur à 50 $ dans les 14 jours suivant leur inscription. Le parrain et le filleul recevront chacun un bon de réduction de 100 USD sur les frais de trading.",
    "ref18": "Clause de non-responsabilité",
    "ref19": "Vous ne pouvez réclamer qu'une seule récompense par parrainage. Par exemple, vous ne serez pas éligible aux récompenses Referral Pro si vos amis s'inscrivent avec votre ID / lien en [Mode Parrainage].",
    "ref20": "FAQ",
    "sec1": "Gestion du compte",
    "sec2": "Désactiver le compte",
    "sec3": "Une fois désactivé, vos actions seront limitées. Vous pourrez le réactiver à tout moment. Cela ne supprimera pas votre compte.",
    "sec4": "Demande",
    "sec5": "Supprimer le compte",
    "sec6": "Cette action est irréversible. Une fois supprimé, vous ne pourrez pas récupérer votre compte ni votre historique de transactions.",
    "sec7": "Sécurité avancée",
    "sec8": "Connexions au compte",
    "sec9": "Connectez votre compte avec des comptes tiers.",
    "sec10": "Gérer votre portefeuille",
    "sec11": "Code anti-hameçonnage",
    "sec12": "Protégez votre compte contre les tentatives d’hameçonnage et assurez-vous que vos e-mails de notification proviennent uniquement de Binance. Ceci est activé.",
    "sec13": "Vérification de sécurité",
    "sec14": "Authentification à deux facteurs (2FA)",
    "sec15": "Vérification d'identité",
    "sec16": "Code anti-hameçonnage",
    "sec17": "Portefeuille de retrait",
    "sec18": "Pour renforcer la sécurité de votre compte, il est recommandé d’activer la 2FA et d’utiliser votre e-mail pour recevoir les codes.",
    "sec19": "Par défaut, la 2FA par e-mail est activée.",
    "sec20": "E-mail",
    "sec21": "Utilisez votre e-mail pour protéger votre compte et vos transactions.",
    "sec22": "Numéro de téléphone",
    "sec23": "Utilisez votre numéro de téléphone pour protéger votre compte et vos transactions.",
    "sec24": "Mot de passe de connexion",
    "sec25": "Le mot de passe de connexion est utilisé pour accéder à votre compte.",
    "sec26": "Réinitialiser le mot de passe",
    "spot1": "Mes actifs",
    "spot2": "Tout afficher",
    "spot3": "Filtrer",
    "spot4": "Monnaie",
    "spot5": "Montant",
    "spot6": "Prix",
    "spot7": "Solde Spot",
    "spot8": "Statut",
    "spot9": "Action",
    "spot10": "Transférer",
    "spot11": "Cette option est actuellement verrouillée",
    "spot12": "Solde Spot",
    "spot13": "Dépôt",
    "trade1": "Chargement...",
    "trade2": "Transactions Spot",
    "trade3": "Temps",
    "trade4": "Type",
    "trade5": "Portefeuille de dépôt",
    "trade6": "Monnaie",
    "trade7": "Montant",
    "trade8": "Destination",
    "trade9": "TxID",
    "trade10": "Détails du statut",
    "trade11": "Acheter",
    "trade12": "Vendre",
    "trade13": "Montant",
    "trade14": "Sélectionner une monnaie",
    "trade15": "Montant",
    "trade16": "Sélectionner une monnaie",
    "trade17": "Impossible de récupérer le prix",
    "trade18": "Ordre d'achat",
    "trade19": "Ordre de vente",
    "trade20": "Cette option est maintenant verrouillée car l'option de transfert est verrouillée",
    "trade21": "Données des pièces",
    "trade30": "Montant",
    "trade22": "Solde USDT",
    "trade23": "Prix de",
    "trade24": "Dernière transaction",
    "trade25": "Prix de marché",
    "trade26": "Changement sur 24h",
    "trade27": "Haut de 24h",
    "trade28": "Bas de 24h",
    "trade29": "Volume sur 24h",
    "trade31": "Ma liste de surveillance",
    "transaction1": "Dernières transactions",
    "transaction2": "Transferts mensuels",
    "transaction3": "Voir plus",
    "transaction4": "Supprimer",
    "userpr1": "Adresse",
    "userpr2": "Ville/État",
    "userpr3": "Code postal",
    "userpr4": "Pays",
    "userpr5": "Informations personnelles",
    "userpr6": "Prénom",
    "userpr7": "Nom de famille",
    "userpr8": "Adresse e-mail",
    "userpr9": "Téléphone",
    "userpr10": "Date de naissance",
    "userpr11": "Position",
    "userpr12": "Modifier",
    "userpr13": "Modifier les informations personnelles",
    "userpr14": "Mettez à jour vos informations pour garder votre profil à jour.",
    "userpr15": "Liens sociaux",
    "userpr16": "Fermer",
    "userpr17": "Enregistrement des modifications...",
    "userpr18": "Sauvegarder les modifications",
    "calendar7": "Mettre à jour l'événement",
    "calendar8": "Ajouter un événement"
}
