{
    "notifications": "Notifiche",
    "signout": "Disconnettersi",
    "funding": "Finanziamento",
    "totalbalance": "Saldo Totale",
    "fundingp": "Al momento non sono stati generati documenti per te.",
    "accountstatement": "Estratto conto",
    "userfn": "Nome",
    "userln": "Cognome",
    "useremail": "Indirizzo email",
    "userphone": "Telefono",
    "userposition": "Posizione",
    "spot": "Spot",
    "totalvalue": "Valore Totale",
    "estimatedbalance": "Saldo Stimato",
    "verifyingemail": "Verifica email in corso, attendere...",
    "back": "Indietro",
    "kycverification": "Verifica KYC",
    "kycp": "Carica i tuoi documenti di identificazione per completare la verifica KYC.",
    "kycselect": "Seleziona il tipo di documento",
    "kycchoose": "Scegli un tipo di documento",
    "kycid": "Carta d'Identità",
    "kycpass": "Passaporto",
    "kycdl": "Patente di Guida",
    "kycidupload1": "Carica il fronte della carta d'identità",
    "kycidupload2": "Carica il retro della carta d'identità",
    "kycpassupload": "Carica il passaporto",
    "kycdlupload": "Carica la patente di guida",
    "uploading...": "Caricamento...",
    "submitkyc": "Invia KYC",
    "requestpending": "La tua richiesta è in sospeso",
    "pending1": "Stiamo elaborando la tua richiesta. Controlla più tardi per gli aggiornamenti.",
    "needhelp": "Hai bisogno di aiuto?",
    "contactsupport": "Contatta il supporto",
    "resetyourpassword": "Reimposta la password",
    "enteryourpasswordbelow": "Inserisci la tua nuova password qui sotto.",
    "passwordresetsuccessfully": "Password reimpostata con successo! Ora puoi",
    "loginpass": "accedere",
    "newpass": "Nuova Password",
    "confirmpass": "Conferma Password",
    "resetting...": "Reimpostazione in corso...",
    "resetpass": "Reimposta Password",
    "forgotpassword": "Hai dimenticato la password?",
    "resetpassform1": "Inserisci l'indirizzo email associato al tuo account e ti invieremo un link per reimpostare la password.",
    "resetpassformemail": "Email",
    "resetpassformsendlink": "Invia link di reimpostazione",
    "resetpassformwait": "Aspetta, mi ricordo la password...",
    "resetpassformclickhere": "Clicca qui",
    "signin": "Accedi",
    "signinp1": "Inserisci la tua email e la password per accedere!",
    "signinemail": "Email",
    "signinpass": "Password",
    "signinkeepme": "Mantienimi connesso",
    "signinforgot": "Password dimenticata?",
    "signindonthave": "Non hai un account?",
    "signup": "Registrati",
    "Signing in...": "Accesso in corso...",
    "signupp1": "Compila il modulo qui sotto per creare il tuo account!",
    "alreadyhaveacc": "Hai già un account?",
    "privacypolicy": "Informativa sulla privacy",
    "andour": "e i nostri",
    "termsandconditions": "Termini e condizioni",
    "youagree": "Creando un account, accetti l'",
    "position": "Posizione",
    "idnumber": "Numero Documento",
    "idtype": "Tipo di Documento",
    "state": "Stato",
    "zipcode": "CAP",
    "city": "Città",
    "address": "Indirizzo",
    "cpass": "Conferma Password",
    "pass": "Password",
    "bday": "Data di nascita",
    "gender": "Genere",
    "signupemail": "Email",
    "signupphone": "Telefono",
    "signupln": "Cognome",
    "signupfn": "Nome",
    "2fa": "Verifica in due passaggi",
    "2fap1": "Un codice di verifica è stato inviato alla tua email. Inseriscilo qui sotto.",
    "2faenter": "Inserisci il tuo codice di sicurezza a 6 cifre",
    "didntget": "Non hai ricevuto il codice?",
    "resend": "Reinvia",
    "Verifying...": "Verifica in corso...",
    "verifymyaccount": "Verifica il mio account",
    "continue": "Continua",
    "continuep1": "La tua email non è verificata",
    "continuep2": "Controlla la tua casella di posta per l'email di verifica.",
    "continuep3": "La tua email è verificata!",
    "resending": "Invio in corso...",
    "resendemailv": "Reinvia email di verifica",
    "addevent": "Aggiungi evento",
    "calendarp1": "Pianifica il tuo prossimo grande momento: programma o modifica un evento per rimanere in carreggiata",
    "calendarp2": "Titolo dell'evento",
    "calendarp3": "Date dell'evento",
    "calendarp4": "Livello dell'evento",
    "calendarp5": "Annulla",
    "calendarp6": "Elimina",
    "chartmonthly": "Mensile",
    "chartquartly": "Trimestrale",
    "chartannually": "Annuale",
    "Pagehome": "Home",
    "depositcopyp1": "Trasferisci asset nel tuo wallet: copia e conferma l'indirizzo",
    "depositcopyp2": "Copia l'indirizzo del wallet qui sotto per trasferire i tuoi asset. Verifica attentamente prima di confermare la transazione per garantirne l'accuratezza.",
    "depositcopyp3": "Indirizzo del wallet",
    "depositcopyp4": "Caricamento...",
    "depositcopyp5": "Indirizzo copiato!",
    "depositcopyp6": "Copia indirizzo",
    "depositstepsp1": "Per acquistare, vendere o inviare Bitcoin su 21bitcoin, inizia qui.",
    "depositstepsp2": "Cosa ti serve",
    "depositstepsp3": "Devi avere almeno 18 anni",
    "depositstepsp4": "Un documento d'identità ufficiale con foto",
    "depositstepsp5": "Uno smartphone connesso a Internet",
    "depositstepsp6": "L'ultima versione dell'app 21bitcoin. Assicurati che il sistema operativo del tuo telefono sia aggiornato.",
    "depositstepsp7": "21bitcoin non applica commissioni per la creazione o la gestione del tuo account 21bitcoin. Scopri di più sulle nostre",
    "depositstepsp8": "tariffe",
    "depositstepsp9": "Crea il tuo account",
    "depositstepsp10": "Scarica e apri l'app 21bitcoin su Android o iOS per iniziare.",
    "depositstepsp11": "Tocca",
    "depositstepsp12": "Registrati",
    "depositstepsp13": "Ti verranno richieste le seguenti informazioni. Importante: fornisci dati accurati e aggiornati per evitare problemi.",
    "depositstepsp14": "Numero di telefono (21bitcoin ti invierà un codice di conferma)",
    "depositstepsp15": "Password (annotala e conservala in un luogo sicuro)",
    "depositstepsp16": "Leggi i",
    "depositstepsp17": "Termini e Condizioni",
    "depositstepsp18": "e la",
    "depositstepsp19": "Privacy Policy",
    "depositstepsp20": "Se accetti i nostri termini, seleziona la casella e tocca",
    "depositstepsp21": "Registrati",
    "depositstepsp22": "Conferma il tuo numero di telefono",
    "depositstepsp23": "Inserisci il codice",
    "depositstepsp24": "che hai ricevuto nel messaggio da 21bitcoin.",
    "depositstepsp25": "Se non ricevi un messaggio, puoi provare a inviarlo di nuovo.",
    "depositstepsp26": "Aggiungi le tue informazioni personali",
    "depositstepsp27": "Inserisci le informazioni presenti nel tuo documento d'identità ufficiale. Successivamente dovrai caricare una foto di questo documento.",
    "depositstepsp28": "Tutti i tuoi nomi",
    "depositstepsp29": "Tutti i tuoi cognomi",
    "depositstepsp30": "La tua data di nascita",
    "depositstepsp31": "La tua residenza attuale",
    "depositstepsp32": "Per motivi di conformità, devi rispondere anche alle seguenti domande:",
    "depositstepsp33": "Per cosa utilizzi 21bitcoin?",
    "depositstepsp34": "Da dove provengono i fondi che intendi investire?",
    "depositstepsp35": "Qual è la tua attuale situazione finanziaria?",
    "depositstepsp36": "Tocca",
    "depositstepsp37": "Avanti",
    "depositstepsp38": "per completare il processo",
    "depositstepsp39": "Per acquistare e vendere Bitcoin tramite 21bitcoin, devi verificare la tua identità e aggiungere un conto bancario.",
    "depositstepsp40": "Verifica la tua identità",
    "depositstepsp41": "Accedi al tuo account 21bitcoin",
    "depositstepsp42": "Completa la verifica dell'identità",
    "depositstepsp43": "Ricarica il saldo del tuo conto in Euro",
    "depositstepsp44": "Una volta verificato il tuo account, potrai depositare fondi sul tuo conto in Euro nell'app 21bitcoin, tramite bonifico bancario o SEPA.",
    "depositstepsp45": "Tocca il grande",
    "depositstepsp46": "pulsante",
    "depositstepsp47": "nella barra di navigazione inferiore dell'app e seleziona",
    "depositstepsp48": "Aggiungi fondi",
    "depositstepsp49": "Seleziona",
    "depositstepsp50": "Bonifico bancario manuale",
    "depositstepsp51": "Nel passaggio successivo, verranno visualizzati i dettagli bancari di FIOR Digital GmbH. Assicurati di copiare la",
    "depositstepsp54": "causale di pagamento",
    "depositstepsp55": "in modo che possiamo assegnare il pagamento al tuo account.",
    "depositstepsp52": "Apri la tua app bancaria ed effettua un bonifico / ordine permanente da un conto a tuo nome.",
    "depositstepsp53": "Non appena il denaro sarà accreditato (un bonifico bancario richiede solitamente fino a 2 giorni lavorativi), riceverai una notifica e potrai acquistare Bitcoin immediatamente.",
    "depositstepsp56": "Come inviare Bitcoin",
    "depositstepsp57": "Inviare Bitcoin a un wallet esterno",
    "depositstepsp58": "Tocca il",
    "depositstepsp59": "pulsante Invia",
    "depositstepsp60": "nella schermata principale, accanto al",
    "depositstepsp61": "pulsante Vendi",
    "depositstepsp62": "Seleziona",
    "depositstepsp63": "Invia",
    "depositstepsp64": "Aggiungi un",
    "depositstepsp65": "indirizzo wallet",
    "depositstepsp66": "copiandolo nella parte superiore della pagina",
    "depositstepsp67": "Inserisci l'importo in",
    "depositstepsp68": "Bitcoin (in satoshi)",
    "depositstepsp69": "Nel passaggio successivo vedrai un'anteprima del prelievo. Se tutto è corretto, tocca",
    "depositstepsp70": "Non appena il denaro sarà accreditato (un bonifico bancario richiede solitamente fino a 2 giorni lavorativi), riceverai una notifica e potrai acquistare Bitcoin immediatamente.",
    "depositstepsp71": "Conferma",
    "depositstepsp72": "Il tuo prelievo di Bitcoin è stato avviato e arriverà a breve!",
    "depositstepsp73": "Puoi visualizzare il prelievo nella panoramica delle attività. Ti invieremo anche un'email con i dettagli della tua transazione.",
    "depositstepsp74": "L'importo minimo per i prelievi di Bitcoin è di 65.000 satoshi.",
    "ecomdemo1": "Demografia dei clienti",
    "ecomdemo2": "Numero di clienti per paese",
    "ecomdemo3": "Vedi di più",
    "ecomdemo4": "Elimina",
    "ecomdemo5": "Clienti",
    "ecomecom1": "Saldo stimato",
    "ecomecom2": "Deposito",
    "ecomecom3": "Prelievo",
    "ecommon1": "Trasferimenti mensili",
    "ecommon2": "Vedi di più",
    "ecommon3": "Elimina",
    "ecommontar1": "Caricamento...",
    "ecommontar2": "Errore:",
    "ecommontar3": "Nessun dato disponibile",
    "ecommontar4": "Profitto dall'investimento",
    "ecommontar5": "Completa un deposito per iniziare il tuo percorso di trading con i tuoi asset",
    "ecommontar6": "volte in più",
    "ecommontar7": "I tuoi ricavi sono più alti rispetto allo scorso anno. Continua così!",
    "ecommontar8": "Importo non pagato",
    "ecommontar9": "Totale USDT",
    "ecommontar10": "Saldo totale (in tempo reale)",
    "ecomrec1": "Transazioni recenti",
    "ecomrec2": "Filtra",
    "ecomrec3": "Vedi tutto",
    "ecomrec4": "ID transazione",
    "ecomrec5": "Coin da-a",
    "ecomrec6": "Prezzo",
    "ecomrec7": "Stato",
    "ecomstats1": "Statistiche delle criptovalute",
    "ecomstats2": "Monitora statistiche e cambiamenti in tempo reale.",
    "ecomstats3": "Elenco delle criptovalute",
    "ecomstats4": "Logo",
    "ecomstats5": "Nome",
    "ecomstats6": "Prezzo",
    "ecomstats7": "24h",
    "ecomstats8": "Capitalizzazione di mercato",
    "ecomstats9": "Volume (24h)",
    "ecomstats10": "Offerta circolante",
    "ecomstats11": "Statistiche",
    "ecomstats12": "Capitalizzazione di mercato:",
    "ecomstats13": "Variazione 24h:",
    "ecomstats14": "Volume:",
    "ecomstats15": "Offerta circolante:",
    "faqquestion1": "Perché devo verificarmi tramite **21Bitcoin** per sbloccare i miei asset?",
    "faqanswer1": "Non siamo un fornitore di pagamenti, ma una piattaforma dedicata alla gestione e al recupero di asset di criptovalute congelati. **21Bitcoin** fornisce l'infrastruttura sicura per verificare e autenticare la tua identità tramite un sistema di terze parti di fiducia. Questo processo garantisce che solo il legittimo proprietario possa accedere ai propri asset, prevenendo frodi e accessi non autorizzati.",
    "faqquestion2": "Perché dovrei usare **21Bitcoin** per la verifica invece di un altro metodo?",
    "faqanswer2": "Usiamo **21Bitcoin** perché offre un sistema di verifica decentralizzato e peer-to-peer che è sicuro e affidabile. **21Bitcoin** elimina la necessità di intermediari, riducendo il rischio di doppia spesa e frodi. Il sistema di proof-of-work garantisce che tutte le transazioni e verifiche siano trasparenti e immutabili, offrendo il massimo livello di sicurezza per i tuoi asset.",
    "faqquestion3": "Qual è il processo per recuperare i miei asset congelati?",
    "faqanswer3": "Per recuperare i tuoi asset congelati, devi prima verificare la tua identità tramite **21Bitcoin**. Dopo la verifica, programmerai un appuntamento con noi tramite il nostro calendario per confermare i tuoi dettagli. Prima di procedere, assicurati che tutte le fatture non pagate siano saldate, poiché i debiti non pagati devono essere risolti per continuare con il processo di sblocco.",
    "faqquestion4": "Come posso programmare un appuntamento per la verifica?",
    "faqanswer4": "Puoi facilmente programmare un appuntamento utilizzando il nostro sistema di calendario. Una volta avviato il processo di verifica con **21Bitcoin**, sarai invitato a selezionare un orario adatto per il tuo appuntamento di verifica. È molto importante seguire questo passaggio per garantire un processo fluido per sbloccare i tuoi asset.",
    "faqquestion5": "Cosa succede se ho una fattura non pagata? Posso comunque sbloccare i miei asset?",
    "faqanswer5": "Se hai una fattura non pagata, devi assumerti la responsabilità di saldarla prima di poter procedere con lo sblocco dei tuoi asset. Ti consigliamo vivamente di verificare se ci sono fatture in sospeso, poiché la loro risoluzione è essenziale prima di proseguire con la verifica e il recupero degli asset.",
    "faqquestion6": "Come beneficia il sistema di proof-of-work di **21Bitcoin** il recupero dei miei asset?",
    "faqanswer6": "Il sistema di proof-of-work utilizzato da **21Bitcoin** garantisce che tutte le transazioni, comprese le verifiche di recupero degli asset, vengano registrate in modo immutabile nella blockchain. Questo sistema impedisce la doppia spesa e le frodi, assicurando che solo il legittimo proprietario possa accedere ai propri asset, offrendoti tranquillità e sicurezza durante il processo di recupero.",
    "faqquestion7": "Cosa devo fare se perdo l'appuntamento per la verifica?",
    "faqanswer7": "Se perdi il tuo appuntamento, puoi riprogrammarlo tramite il sistema di calendario. Tuttavia, è fondamentale completare la verifica tempestivamente per garantire il recupero tempestivo dei tuoi asset. I ritardi potrebbero comportare tempi di attesa più lunghi o complicazioni nel processo di recupero.",
    "faqquestion8": "Come aiuta il network peer-to-peer di **21Bitcoin** con il recupero dei miei asset?",
    "faqanswer8": "Il network peer-to-peer di **21Bitcoin** fornisce un sistema di verifica decentralizzato, il che significa che le transazioni e i recuperi degli asset sono convalidati senza fare affidamento su un'autorità centrale. Questo garantisce che la tua identità venga verificata in modo sicuro tramite un processo trasparente e immutabile, riducendo il rischio di accessi non autorizzati ai tuoi asset.",
    "faqquestion9": "Perché è importante seguire tutti i passaggi per il recupero degli asset con **21Bitcoin**?",
    "faqanswer9": "Seguire ogni passaggio, compresa la verifica della tua identità tramite **21Bitcoin**, la pianificazione dell'appuntamento e il saldo di eventuali fatture non pagate, è fondamentale per garantire la sicurezza e l'integrità del processo di recupero degli asset. Saltare alcuni passaggi potrebbe ritardare il recupero o causare complicazioni, quindi è importante trattare il processo con la massima attenzione.",
    "faqquestion10": "Posso recuperare i miei asset congelati senza utilizzare **21Bitcoin**?",
    "faqanswer10": "Sì, esistono altri metodi per il recupero degli asset. Sebbene **21Bitcoin** offra un modo sicuro e semplificato per verificare la tua identità, puoi scegliere opzioni alternative per il recupero dei tuoi asset. Per esplorare queste opzioni, dovrai discutere della tua situazione con il tuo consulente personale, che ti guiderà attraverso i metodi disponibili.",
    "faqquestion11": "Cosa succede se non voglio usare **21Bitcoin** per la verifica?",
    "faqanswer11": "Se preferisci non usare **21Bitcoin**, puoi comunque recuperare i tuoi asset congelati tramite altri metodi. Queste opzioni sono disponibili, ma richiedono una discussione dettagliata con il tuo consulente. Il tuo consulente ti guiderà attraverso il processo e ti aiuterà a scegliere la soluzione migliore per la tua situazione.",
    "faqquestion12": "Quali sono i metodi alternativi per il recupero degli asset se non voglio usare **21Bitcoin**?",
    "faqanswer12": "Esistono vari metodi alternativi per il recupero degli asset, ma ogni opzione può comportare requisiti e processi differenti. Ti consigliamo di consultare il tuo consulente personale per discutere del miglior approccio per la tua situazione specifica. Ti forniranno indicazioni e ti aiuteranno a determinare il metodo di recupero più appropriato.",
    "faqquestion13": "Perché **21Bitcoin** è utilizzato per il recupero degli asset, e ci sono altri metodi?",
    "faqanswer13": "Utilizziamo **21Bitcoin** perché offre una piattaforma sicura e decentralizzata per verificare l'identità e recuperare gli asset. Tuttavia, comprendiamo che ogni situazione dell'utente sia unica. Se preferisci esplorare altre opzioni, puoi discuterne con il tuo consulente. Ti aiuterà a comprendere tutti i metodi disponibili e a scegliere il miglior corso d'azione.",
    "faqquestion14": "Cosa succede se non voglio fissare un appuntamento con **21Bitcoin** per la verifica?",
    "faqanswer14": "Fissare un appuntamento con **21Bitcoin** è il modo più diretto e sicuro per recuperare i tuoi asset. Tuttavia, se desideri esplorare altre opzioni di recupero, queste possono essere discusse con il tuo consulente. Il tuo consulente ti spiegherà i metodi alternativi e ti aiuterà a prendere una decisione informata in base alle tue preferenze.",
    "faqquestion15": "Il processo di verifica tramite **21Bitcoin** è l'unico modo per recuperare gli asset?",
    "faqanswer15": "No, **21Bitcoin** è un metodo sicuro ed efficace per verificare la tua identità e recuperare gli asset, ma esistono anche metodi alternativi. Queste alternative richiedono una consultazione con il tuo consulente personale per il recupero degli asset, che discuterà delle tue opzioni e ti aiuterà a scegliere il miglior percorso per il recupero degli asset.",
    "faqquestion16": "Perché dovrei usare **21Bitcoin** per la verifica invece di altri metodi?",
    "faqanswer16": "Il motivo per cui consigliamo **21Bitcoin** è il suo sistema sicuro, decentralizzato e trasparente per verificare l'identità e recuperare gli asset congelati. Tuttavia, comprendiamo che potresti avere preferenze specifiche e, se **21Bitcoin** non soddisfa le tue esigenze, sono disponibili metodi alternativi. Queste opzioni possono essere discusse direttamente con il tuo consulente per trovare la soluzione migliore per il tuo caso.",
    "faqquestion17": "Come posso sapere se usare **21Bitcoin** per la verifica è il miglior metodo per me?",
    "faqanswer17": "La decisione di utilizzare **21Bitcoin** per la verifica spetta a te. Sebbene sia il metodo più sicuro e semplificato, esistono altri metodi che puoi prendere in considerazione. Ti consigliamo di discutere la tua situazione specifica con il tuo consulente, che fornirà una panoramica dettagliata di tutte le opzioni disponibili e ti aiuterà a determinare l'approccio migliore per il recupero dei tuoi asset.",
    "financial1": "Report finanziari",
    "financial2": "Aggiorna",
    "financial3": "Non ci sono documenti generati per te in questo momento.",
    "header1": "Seleziona lingua",
    "header2": "Verifica dell'identità",
    "header3": "Completa il processo di verifica dell'identità tramite **21Bitcoin** per iniziare il recupero degli asset.",
    "header4": "Verifica",
    "header5": "Immediatamente",
    "header6": "Pianificazione degli appuntamenti",
    "header7": "Pianifica un appuntamento tramite il nostro calendario per la verifica e il recupero degli asset.",
    "header8": "Appuntamento",
    "header9": "Entro 24 ore",
    "header10": "Fatture non pagate",
    "header11": "Controlla eventuali fatture non pagate e assicurati che siano saldate prima di iniziare il recupero degli asset.",
    "header12": "Verifica delle fatture",
    "header13": "Prima di procedere",
    "header14": "Opzioni alternative di recupero",
    "header15": "Se preferisci non utilizzare **21Bitcoin**, esplora metodi di recupero alternativi con il tuo consulente.",
    "header16": "Opzioni alternative",
    "header17": "Discuti con un consulente",
    "header18": "Gestione responsabile",
    "header19": "Assicurati di assumerti la piena responsabilità nel seguire i passaggi di recupero e soddisfare tutti i requisiti.",
    "header20": "Responsabilità",
    "header21": "Segui tutti i passaggi",
    "header22": "Visualizza tutte le notifiche",
    "header23": "Modifica profilo",
    "header24": "Impostazioni account",
    "header25": "Supporto",
    "ident1": "Limiti dell'account",
    "ident2": "Limiti di deposito e prelievo in fiat",
    "ident3": "100K USD al giorno",
    "ident4": "Limite di deposito in crypto",
    "ident5": "Illimitato",
    "ident6": "Limite di prelievo in crypto",
    "ident7": "10M USDT al giorno",
    "ident8": "Limiti delle transazioni P2P",
    "ident9": "Informazioni personali",
    "ident10": "Nome legale",
    "ident11": "Data di nascita",
    "ident12": "Indirizzo",
    "ident13": "Documenti di identificazione",
    "ident14": "Indirizzo email",
    "ident15": "Verificato",
    "ident16": "Livelli di verifica",
    "ident17": "Limite fiat di 100K USD al giorno",
    "ident18": "Verificato Plus",
    "ident19": "Limite fiat di 4M USD al giorno",
    "ident20": "Richiesto",
    "ident21": "Limiti fiat più alti",
    "ident22": "Due diligence avanzata",
    "ident23": "FAQ",
    "ident24": "Verifica dell'identità",
    "inv1": "Fatture",
    "inv2": "Home",
    "inv3": "Fattura",
    "inv4": "Da",
    "inv5": "Emesso il",
    "inv6": "Importo totale parziale",
    "inv7": "IVA",
    "inv8": "Totale",
    "inv9": "Procedi al pagamento",
    "inv10": "Scarica la fattura",
    "overview1": "I miei asset",
    "overview2": "Moneta",
    "overview3": "Importo",
    "overview4": "Prezzo",
    "overview5": "Stato",
    "overview6": "Saldo stimato",
    "overview7": "Deposito",
    "overview8": "Prelievo",
    "overview9": "Ultime transazioni",
    "overview10": "Ora",
    "overview11": "Tipo",
    "overview12": "Wallet di deposito",
    "overview13": "Moneta",
    "overview14": "Importo",
    "overview15": "Destinazione",
    "overview16": "TxID",
    "overview17": "Dettagli dello stato",
    "pay1": "Compra Crypto",
    "pay2": "Gestisci il metodo di pagamento della tua carta di credito e debito nella pagina di acquisto crypto",
    "pay3": "Non ci sono metodi di pagamento da gestire.",
    "pay4": "P2P",
    "pay5": "Metodi di pagamento P2P: quando vendi criptovalute, il metodo di pagamento aggiunto verrà mostrato all'acquirente come opzione per ricevere il pagamento. Assicurati che il nome del titolare del conto corrisponda al tuo nome verificato su Binance. Puoi aggiungere fino a 20 metodi di pagamento.",
    "pay6": "Aggiungi un metodo di pagamento",
    "pay7": "Non ci sono ancora metodi di pagamento associati al tuo account.",
    "ref1": "Invita amici",
    "ref2": "Ottieni un credito sui costi di trading equivalente a 100 USD ciascuno.",
    "ref3": "ID di riferimento",
    "ref4": "Link di riferimento",
    "ref5": "Link copiato!",
    "ref6": "Invita amici",
    "ref7": "Suggerimenti",
    "ref8": "Passo 1",
    "ref9": "Condividi il tuo link di riferimento con gli amici",
    "ref10": "Passo 2",
    "ref11": "Invita gli amici a registrarsi e a depositare cumulativamente più di 50 $",
    "ref12": "Passo 3",
    "ref13": "Ricevi un voucher di cashback di 100 USD ciascuno",
    "ref14": "Regole",
    "ref15": "Condividi il tuo ID/link di riferimento con un amico che non ha ancora un account Binance.",
    "ref16": "Compito regolare",
    "ref17": "I referenti devono depositare cumulativamente più di 50 $ entro 14 giorni dalla registrazione. Sia il referente che il referente riceveranno un voucher di rimborso delle commissioni di trading di 100 USD ciascuno.",
    "ref18": "Disclaimer",
    "ref19": "Puoi richiedere solo una ricompensa per riferimento. Ad esempio, non sarai idoneo per i premi Referral Pro se gli amici si iscrivono utilizzando il tuo ID/link in [Modalità Referenza].",
    "ref20": "FAQ",
    "sec1": "Gestione dell'account",
    "sec2": "Disattiva account",
    "sec3": "Una volta disattivato, le tue azioni saranno limitate. Puoi sbloccarlo in qualsiasi momento. Questo non eliminerà il tuo account.",
    "sec4": "Richiesta",
    "sec5": "Elimina account",
    "sec6": "Questa azione è irreversibile. Una volta eliminato, non potrai recuperare il tuo account o la cronologia delle transazioni.",
    "sec7": "Sicurezza avanzata",
    "sec8": "Connessioni account",
    "sec9": "Collega il tuo account con account di terze parti.",
    "sec10": "Gestisci il tuo portafoglio",
    "sec11": "Codice anti-phishing",
    "sec12": "Proteggi il tuo account da tentativi di phishing e assicurati che le e-mail di notifica provengano solo da Binance. Questa funzione è attivata.",
    "sec13": "Controllo di sicurezza",
    "sec14": "Autenticazione a due fattori (2FA)",
    "sec15": "Verifica dell'identità",
    "sec16": "Codice anti-phishing",
    "sec17": "Portafoglio di prelievo",
    "sec18": "Per aumentare la sicurezza del tuo account, si consiglia di abilitare la 2FA utilizzando la tua e-mail per ricevere i codici.",
    "sec19": "Per impostazione predefinita, la 2FA tramite e-mail è attivata.",
    "sec20": "E-mail",
    "sec21": "Utilizza la tua e-mail per proteggere il tuo account e le transazioni.",
    "sec22": "Numero di telefono",
    "sec23": "Utilizza il tuo numero di telefono per proteggere il tuo account e le transazioni.",
    "sec24": "Password di accesso",
    "sec25": "La password di accesso viene utilizzata per accedere al tuo account.",
    "sec26": "Reimposta password",
    "spot1": "I miei asset",
    "spot2": "Mostra tutto",
    "spot3": "Filtra",
    "spot4": "Moneta",
    "spot5": "Importo",
    "spot6": "Prezzo",
    "spot7": "Saldo Spot",
    "spot8": "Stato",
    "spot9": "Azione",
    "spot10": "Trasferisci",
    "spot11": "Questa opzione è attualmente bloccata",
    "spot12": "Saldo Spot",
    "spot13": "Deposito",
    "trade1": "Caricamento...",
    "trade2": "Transazioni Spot",
    "trade3": "Tempo",
    "trade4": "Tipo",
    "trade5": "Portafoglio di deposito",
    "trade6": "Moneta",
    "trade7": "Importo",
    "trade8": "Destinazione",
    "trade9": "TxID",
    "trade10": "Dettagli dello stato",
    "trade11": "Acquista",
    "trade12": "Vendi",
    "trade13": "Importo",
    "trade14": "Seleziona moneta",
    "trade15": "Importo",
    "trade16": "Seleziona moneta",
    "trade17": "Impossibile recuperare il prezzo",
    "trade18": "Ordine di acquisto",
    "trade19": "Ordine di vendita",
    "trade20": "Questa opzione è bloccata ora perché l'opzione di trasferimento è bloccata",
    "trade21": "Dati delle monete",
    "trade30": "Importo",
    "trade22": "Saldo USDT",
    "trade23": "Prezzo di",
    "trade24": "Ultima transazione",
    "trade25": "Prezzo di mercato",
    "trade26": "Variazione nelle ultime 24 ore",
    "trade27": "Massimo delle ultime 24 ore",
    "trade28": "Minimo delle ultime 24 ore",
    "trade29": "Volume nelle ultime 24 ore",
    "trade31": "La mia lista di controllo",
    "transaction1": "Ultime transazioni",
    "transaction2": "Trasferimenti mensili",
    "transaction3": "Vedi altro",
    "transaction4": "Elimina",
    "userpr1": "Indirizzo",
    "userpr2": "Città/Stato",
    "userpr3": "Codice postale",
    "userpr4": "Paese",
    "userpr5": "Informazioni personali",
    "userpr6": "Nome",
    "userpr7": "Cognome",
    "userpr8": "Indirizzo e-mail",
    "userpr9": "Telefono",
    "userpr10": "Data di nascita",
    "userpr11": "Posizione",
    "userpr12": "Modifica",
    "userpr13": "Modifica informazioni personali",
    "userpr14": "Aggiorna i tuoi dettagli per mantenere il tuo profilo aggiornato.",
    "userpr15": "Link social",
    "userpr16": "Chiudi",
    "userpr17": "Salvataggio modifiche in corso...",
    "userpr18": "Salva modifiche",
    "calendar7": "Aggiorna evento",
    "calendar8": "Aggiungi evento"
}
